Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/almmola-hahkamiid-vaiddanammagoddi-ahvn_id_444341.html.tmx
Source language: sme
Languages: nob

source: Almmolaš háhkamiid váiddanammagoddi ( AHVN )
nob: Klagenemnda for Offentlige Anskaffelser ( KOFA )

source: Almmolaš háhkamat váikkuhit mearkkašahtti láhkai bevttolašvuhtii ja ruhtageavaheapmái almmolaš suorggis , ja doibmet seammás dehálaš márkanin ealáhusaide .
nob: Offentlige anskaffelser har stor betydning for effektiviteten og ressursbruken i offentlig sektor , og utgjør samtidig et viktig marked for næringslivet .

source: Iskkadallamat mo dálá hálddašanvuogádat Norggas doaibmá almmolaš háhkamiid dáfus , lea čájehan ahte lea stuorra dárbu ásahit molssaeavttot riidočoavdinmálle dábálaš duopmostuollogieđahallama sadjái .
nob: Undersøkelser om hvordan eksisterende håndhevelsessystem i Norge fungerer for offentlige anskaffelser har vist et stort behov for en alternativ tvisteløsningsmodell til ordinær domstolsbehandling .

source: Addin dihtii johtilat , hálbbit váidinvejolašvuođa skáhppojeaddjiide vuolit riidodásis Stuorradiggi mearridii ođđa § 7 a lasihemiin láhkii almmolaš háhkamiid birra ahte galgá ásahuvvot sierra sorjjaskeahtes váiddanammagoddi almmolaš háhkamiid várás .
nob: For å gi en raskere , rimeligere klagemulighet for leverandørene på et lavere konfliktnivå besluttet derfor Stortinget gjennom innføring av ny § 7 a i lov om offentlige anskaffelser at det skulle opprettes en uavhengig klagenemnd for offentlige anskaffelser .

source: Ráđđehus lea dán čuovvolan ja lea ráhkadahttán sierra láhkaásahusa váiddanammagotti doaimma várás , mii mearriduvvui gonagaslaš resolušuvnnain skábmamánu 15. b. 2002 .
nob: Regjeringen har fulgt opp dette og det er utarbeidet en egen forskrift for klagenemndas virksomhet , vedtatt ved kgl. res. 15.11.2002 .

source: Váiddanammagoddi doaibmagođii ođđajagemánu 1. b. 2003 .
nob: Klagenemnda trådte i funksjon fra 1. januar 2003 .

source: Váiddanammagottis lea čállingoddi ja nammagoddi mas leat oktiibuot 10 lahtu .
nob: Klagenemnda består av et sekretariat og en nemnd på til sammen 10 medlemmer .

source: Nammagotti nammada Ráđđehus ja dan lahtut leat muhtumassii sorjjasmeahttun advokáhtat ja muhtumassii fagaolbmot duopmostuoluin ja universitehtain .
nob: Nemnda er oppnevnt av Regjeringen og er dels uavhengige advokater og dels hentet fra domstolene og universitetene .

source: Sii nammaduvvojit fágalaš vuođuset geažil ja sin čoahkádus galgá sihkkarastit teorehtalaš ja praktihkalaš vásáhusaid ja máhtu .
nob: Oppnevningen er basert på et faglig grunnlag og med en sammensetning som sikrer teoretisk og praktisk erfaring og innsikt .

source: Juohke áššái servet golmmas nammagotti lahtuin .
nob: I den enkelte sak deltar tre av nemnda medlemmer .
